/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Groupe";
"Name" = "Nom";
"none given" = "aucune donnée";
"Enabled" = "Enabled";
"Search Engine" = "Moteur de recherchee";
"Show new tabs" = "Voir les nouveaux onglets";
"Extended" = "Prolongé";
"Experimental" = "Expérimental";
"HTTP Authentication" = "HTTP authentification";
"Performance statistics" = "Statistiques de performance";
"Send anonymous statistics" = "Envoyer des statistiques anonymes";
"Disable sending statistics" = "Désactiver l'envoi des statistiques";
"Do Not Track" = "Do Not Track";
"Open startpage" = "Ouvert page de démarrage";
"Startpage" = "Page de démarrage";